Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/presidentens_apningstale_ved_apningen_av_samisk_sprakuke.html.tmx
Source language: nob
Languages: sme

source: Presidentens åpningstale ved åpningen av Samisk språkuke
sme: Presideantta rahpansánit Giellavahkku ráhpama oktavuođas

source: Sametingspresident Silje Karine Muotka.
sme: Sámediggepresideanta Silje Karine Muotka.

source: Sametingspresident Silje Karine Muotkas åpningstale ved den offisielle åpningen av Giellavahkku – Giellavahkko – Gïelevåhkoe og IDIL i Snåsa 23.10.22.
sme: Sámediggepresideantta Silje Karine Muotka rahpansánit Giellavahku ja IDILa almmolaš rahpandoaluin Snåases 23.10.22.

source: Deres Majestet Kong Harald. Ærede gjester.
sme: Ráhkis Gonagaslaš Majestehta Gonagas.

source: Endelig er det Giellavahkku – Giellavahkko – Gïelevåhkoe igjen.
sme: Gudnejahttojuvvon guossit.

source: Jeg har gledet meg til denne dagen.
sme: Viimmat lea fas Giellavahkku ja mun lean illudan dán beaivái.

source: Det er en stor ære for Sametinget og hele det samiske samfunnet at Hans Majestet Kong Harald er til stede i Snåsa for å feire denne dagen sammen med oss.
sme: Lea stuora gudni Sámediggái ja olles sámi servvodahkii ahte Gonagaslaš Majestehta Gonagas lea boahtán Snåasai ávvudit dán beaivvi ovttas minguin.

source: For meg er det en stor glede å se hvordan Giellavahkku – Giellavahkko – Gïelevåhkoe blir større og større for hvert år som går, og spesielt når jeg ser de samiske språkene på nye arenaer hvert år.
sme: Munnje lea stuora illu oaidnit mot Giellavahkku stuorru jagis jahkái erenomážit go oainnán sámegielaid ođđa arenain juohke jagi.

source: I den forbindelse vil jeg takke alle som i løpet av disse årene har brukt tid og krefter på å synliggjøre de samiske språkene.
sme: Dán oktavuođas háliidan giitit buohkaid geat ovddit jagiid leat bidjan návccaid ja áiggi čalmmustahttit sámegielaid man nu vuogi mielde.

source: En spesiell takk til våre 19 språksentre på norsk side, som hvert år løfter de samiske språkene i deres lokalsamfunn.
sme: Erenomáš giitosiid min ovccinuppelogi giellaguovddážii dáppe Norgga bealde, geat juohke jagi loktejit sámegielaid iežaset báikkálaš servvodagas.

source: Tenk dere å komme til flyplassen i Gardermoen, Værnes eller omså i Lakselv og se et skilt med velkommen på samisk ved hoveddøren, eller oppleve at en ansatt ønsker deg god morgen eller velkommen på samisk.
sme: Jurddašehket mannat Gardermoena, Værnesa dahje vaikko juo Leavnnja girdišilljui ja doppe beassat oaidnit Buresboahtin galbba váldouvssas, beassat vásihit bargi gii sávvá buori iđida dahje buresboahtima sámegillii.

source: Jeg har selv opplevd under en taxitur at sjåføren begynte å snakke samisk til meg når vedkommende så hvem jeg er.
sme: Lean ieš vásihan dan, ahte taxi-vuoddji sámástišgođii muinna go oinnii gii mun lean.

source: Vedkommende kunne ikke samisk helt flytende, men brukte de ordene han kunne.
sme: Ii son ollásit gal máhttán sámegiela, muhto geavahii daid sániid maid máhtii.

source: Jeg følte at han ville hedre det samiske språket.
sme: Dovden ahte son háliidii gudnejahttit sámegiela.

source: Sametinget jobber med de samiske språkene på ulike nivåer, og mitt hjerte gleder seg over hvordan vi over tid har klart å løfte frem våre språk, både lokalt, nasjonalt og internasjonalt.
sme: Sámediggi bargá sámegielaiguin iešguđetge dásis ja mu váibmu nu illuda oaidnit mo mii áiggi mielde leat nagodan loktet min gielaid oidnosii, sihke báikkálaččat, nationálalaččat ja maiddái riikkaidgaskasaš oktavuođain.

source: Det ser ut til at Samisk språkuke har begynt å bli en naturlig uke av våre liv.
sme: Giellavahkku orru šaddagoahtime lunddolaš vahkkun min eallimis.

source: Hvert år i uke 43 gjør vi sammen en stor innsats for å løfte frem de samiske språkene til offentligheten.
sme: Juohke jagi njealljelogigoalmmát vahkus mii ovttas dahkat stuora áŋgiruššamiid loktet sámegielaid almmolašvuhtii.

source: Sammen gjør vi – privatpersoner, lokalsamfunn og større og mindre aktører en stor innsats for dette viktige arbeidet.
sme: Ovttas mii - priváhtta olbmot, báikkálaš servvodagat ja stuorit ja unnit aktevrrat bidjat návccaid dán dehálaš bargui.

source: Jeg syns at årets Samiske språkuke – og akkurat dette arrangementet, er ganske spesielle også fordi vi nå offisielt åpner det Internasjonale tiåret for urfolksspråk, IDIL 2022-2023.
sme: Mu mielas dán jagi Giellavahkku – ja juste dát lágideapmi lea oalle erenoamáš maiddái danin, go dál mii almmolaččat rahpat Eamiálbmotgielaid riikkaidgaskasaš logijagi, IDIL 2022-2032.

source: Dette viser at vi har oppnådd mye med våre språktiltak.
sme: Dát čájeha ahte mii leat bures olahan min gielladoaimmaiguin.

source: I forbindelse med språktiåret samarbeider Sametinget med Sametingene på finsk og svensk side.
sme: Giellalogijagi oktavuođas Sámediggi ovttasbargá Suoma beale ja Ruoŧa beale Sámedikkiiguin.

source: Vi har nylig ferdigstilt en felles samisk språkteknologistrategi – Mijá tekno – som alle tre sameting skal behandle i plenumsmøter.
sme: Mii leat aiddobáliid gárven oktasaš Sámi giellateknologiijastrategiija – Mijá tekno – maid buot golbma sámedikki meannudit dievasčoahkkimiin.

source: Jeg syns at dette er et spesielt viktig arbeid, fordi med dette arbeidet styrker vi våre språk sammen, uavhengig av riksgrensene.
sme: Anán dán erenoamáš dehálaš bargun, go dáinna mii ovttas nannet min gielaid, beroškeahttá riikkarájáin.

source: Sametinget og Kommunal- og distriktsdepartementet har i felleskap opprettet Nasjonalt samarbeidsforum, som skal følge opp og koordinere arbeidet med språktiåret i Norge.
sme: Sámediggi lea maiddái ovttas Gielda- ja guovlodepartemeanttain ásahan Nationála ovttasbargoforuma, gii galgá čuovvulit ja koordineret giellalogijagibarggu Norggas.

source: Samarbeidsforumet ledes av Sametinget og Kommunal- og distriktsdepartementet, og det er oppnevnt medlemmer fra forskjellige samiske og norske institusjoner til forumet.
sme: Ovttasbargoforuma jođiheaba Sámediggi ja Gielda- ja guovlodepartemeanta, ja dasa leat nammaduvvon lahtut iešguđetge sámi ja Norgga ásahusain.

source: Jeg tror at de samiske språkene både ses og høres mye denne uken, forhåpentligvis også på nye arenaer.
sme: Mun doaivvun ahte mii sihke oaidnit ja gullat sámegielaid erenomáš ollu dán vahku, sávvamis maiddái ođđa arenain.

source: Med disse ord vil jeg på vegne av Sametinget i Norge ønske velkommen til dagens åpningsseremoni.
sme: Dáiguin sániiguin háliidan Norgga beale Sámedikki bealis sávvat bures boahtima otná doaluide.

source: Jeg vil også ønske alle sammen en fin språkuke.
sme: Sávan maiddái buori Giellavahku juohkehažžii.

source: Takk!
sme: Giitu!
